{
  "IndexPage": {
    "home": "خانه",
    "about": "درباره",
    "conditions": "شرایط",
    "contact": "تماس",
    "getInTouch": "تماس بگیرید",

    "heroSubHeader": "تجربه‌ای قابل اعتماد، مراقبتی که شایسته‌اش هستید",
    "heroMainHeader": "مراقبت اختصاصی و تخصصی اورولوژی",
    "heroDesc1": "مشاوره‌های خصوصی و محرمانه اورولوژی برای سلامت مردان در تهران، به سرپرستی جراح ارولوژیست با تجربه.",
    "heroDesc2": "با بیش از ۸ سال تجربه در اورولوژی، دکتر دانیال جعفرلو مراقبتی دلسوزانه و محرمانه برای پروستات، کلیه، مثانه و بیضه‌ها، از جمله مشکلات سلامت جنسی ارائه می‌دهد.",

    "aboutSubheader": "تخصص قابل اعتماد در اورولوژی",
    "aboutMainHeader": "درباره دکتر دانیال جعفرلو",
    "aboutDesc1": "دانیال جعفرلو یک جراح مشاور اورولوژی بسیار معتبر است که در زمینه سرطان‌های اورولوژیک و مشکلات جنسی و باروری مردان تخصص دارد.",
    "aboutDesc2": "او بیش از سه دهه به عنوان مشاور در زمینه اورولوژی فعالیت کرده و در مراکز برجسته‌ای از جمله آکسفورد (انگلستان) آموزش دیده و یک فرصت مطالعاتی در مرکز اسلون کترینگ (آمریکا) گذرانده است.",
    "aboutDesc3": "به عنوان یک مشاور ارشد که در بیمارستان‌های شناخته‌شده‌ای خدمت کرده است (و در حال حاضر بیماران را در کلینیک هارلی استریت HCA و بیمارستان پرنسس گریس لندن ویزیت می‌کند)، او متعهد به ارائه بالاترین کیفیت مراقبت است.",
    "aboutDesc4": "بیماران می‌توانند با اطمینان خاطر داشته باشند که توسط یک متخصص منتشر شده (با بیش از ۹۰ مقاله پژوهشی و بالینی) و حتی ویراستار کتاب در زمینه سرطان‌های اورولوژی درمان می‌شوند – تجربه‌ای که به درمان‌های پیشرفته و مؤثر برای بیمارانش منجر می‌شود.",

    "conditionsSubheader": "بیماری‌های درمان‌شده",
    "conditionsMainHeader": "مراقبت جامع اورولوژی",

    "conditionsTitle1": "پروستات",
    "conditionsDesc1": "مراقبت از بزرگ‌شدگی پروستات (BPH)، پروستاتیت، سرطان پروستات و علائم آزاردهنده مربوط به ادرار (مشکل در دفع یا تکرر ادرار).",

    "conditionsTitle2": "سلامت مثانه (مردان و زنان)",
    "conditionsDesc2": "عفونت‌های ادراری شامل سیستیت و پیلونفریت (عفونت کلیه)، سنگ‌ها، تومورهای مثانه.",

    "conditionsTitle3": "سلامت جنسی مردان",
    "conditionsDesc3": "درمان محرمانه برای اختلال نعوظ، مشکلات آلت تناسلی (مانند بیماری پیرونی) و مسائل مرتبط که بر صمیمیت و کیفیت زندگی تأثیر می‌گذارند. مشکلات انزال (انزال پس‌گرد یا عدم انزال).",

    "conditionsTitle4": "باروری مردان و مشکلات بیضه",
    "conditionsDesc4": "بررسی و مدیریت ناباروری مردان، درد یا توده در بیضه، التهاب بیضه، بیضه نزول‌نکرده و سرطان بیضه. کنترل تولد در مردان از طریق وازکتومی بدون تیغ (یا با تیغ کمتر) و بازگشت باروری.",

    "conditionsTitle5": "کلیه و مجاری ادراری",
    "conditionsDesc5": "مدیریت سنگ‌های کلیه، وجود خون در ادرار، عفونت‌های ادراری و سایر بیماری‌های مجاری ادراری.",

    "conditionsTitle6": "نظر دوم پزشکی",
    "conditionsDesc6": "برای اطمینان از درمانی که دریافت می‌کنید یا درک بیشتر از نحوه برنامه‌ریزی درمان.",

    "exceptionalCareMainHeader": "وضعیت هر بیمار",
    "exceptionalCareMainHeaderSpan": "منحصر‌به‌فرد است",
    "exceptionalCareDesc1": "دکتر جعفرلو برنامه‌های درمانی شخصی‌سازی‌شده‌ای را متناسب با نیازهای هر فرد ارائه می‌دهد؛ چه یک مشکل ساده باشد و چه سرطان پیچیده دستگاه ادراری.",
    "exceptionalCareDesc2": "تمرکز ایشان بر تکنیک‌های کم‌تهاجمی باعث می‌شود بیماران اغلب بهبودی سریع‌تر و ناراحتی کمتری را تجربه کنند.",

    "whyChooseDrJafarlou": "چرا دکتر جعفرلو؟",
    "whyChooseMainHeader": "مراقبت استثنایی، همراه ",
    "whyChooseMainHeaderSpan": "با اطمینان",
    "whyChooseDesc1": "انتخاب متخصص مناسب بسیار حیاتی است. دلایلی که بیماران سلامت اورولوژی خود را به دکتر جعفرلو می‌سپارند:",
    "whyChoosePoint1Title": "تجربه بی‌نظیر",
    "whyChoosePoint1Desc": "با بیش از ۳۵ سال تجربه در اورولوژی، عمق تجربه دکتر جعفرلو کم‌نظیر است. ایشان هزاران بیمار را با موفقیت درمان کرده‌اند؛ از موارد روتین گرفته تا پیچیده‌ترین کیس‌ها.",
    "whyChoosePoint2Title": "تخصص پیشرو",
    "whyChoosePoint2Desc": "پیشگام در حوزه خود – نزدیک به یک دهه به عنوان جراح ارشد سرطان‌های اورولوژیک در یکی از بزرگ‌ترین مراکز NHS لندن فعالیت داشته و همواره در خط مقدم پیشرفت‌های اورولوژی قرار دارد. آموزش ایشان در تکنیک‌های نوین هم در بریتانیا و هم در سطح بین‌المللی بوده است تا شما از مراقبت‌های به‌روز بهره‌مند شوید.",
    "whyChoosePoint3Title": "اعتماد و رضایت بیماران",
    "whyChoosePoint3Desc": "دکتر جعفرلو در میان بیماران خود امتیاز بسیار بالایی دارد؛ امتیاز ۵ از ۵ در Doctify گویای این موضوع است. ایشان به خاطر رفتار صمیمی، اطمینان‌بخش و توضیحات شفاف شناخته می‌شوند.",
    "whyChoosePoint4Title": "مدارک و اعتبار حرفه‌ای",
    "whyChoosePoint4Desc": "فلوشیپ کالج سلطنتی جراحان (FRCS Urol) و هیئت اروپایی اورولوژی (FEBU)، عضو انجمن‌های معتبر اورولوژی و دارای دکترای تخصصی سرطان مثانه. بیش از ۹۰ مقاله علمی منتشر کرده و نویسنده یک کتاب مرجع در این حوزه است. این تعهد به پیشرفت دانش اورولوژی به‌طور مستقیم به نفع بیماران او در قالب درمان مبتنی بر شواهد است. همچنین به طور فعال در آموزش مک‌میلان و راهنماهای بیماران مبتلا به سرطان دستگاه ادراری-تناسلی مشارکت دارد.",

    "takeTheFirstStep": "اولین گام را بردارید",
    "formSectionHeader": "تماس و ",
    "formSectionHeaderSpan": "رزرو نوبت",
    "formSectionDesc1": "آماده رسیدگی به مشکل اورولوژی خود هستید؟ کمک تنها با یک تماس یا کلیک در دسترس است.",
    "formSectionDesc2": "ما شما را تشویق می‌کنیم برای هرگونه پرسش یا رزرو مشاوره خصوصی با ما تماس بگیرید.",
    "formSectionDesc3": "تمامی پرسش‌ها و درخواست‌ها با نهایت محرمانگی رسیدگی می‌شوند – ما اهمیت رازداری در سلامت مردان را درک می‌کنیم.",
    "call": "تماس",
    "or": "یا از این فرم برای ارتباط با منشی خصوصی او استفاده کنید.",
    "email": "ایمیل"
  }
}
